[
  {
    "時間": "導入",
    "学習活動": "1.前時の学習をふりかえる。",
    "指導上の留意点": "・前回の内容についてしっかりと学習できているかを導入で確認する。難しそうなら簡単な振り返りを行ってから本時の授業を行う。",
    "評価の観点": "",
    "教師の発話": "「みんな、こんにちは！さて、まずは前回の授業の内容についておさらいをしましょう。覚えていますか？そうなんですよ、前回は何について学習したかといいますと……。うーん、思い出せない人もいるかもしれませんね。じゃあ、一緒に振り返ってみましょう。わからないところ、聞きたいことがあったら遠慮しないで聞いてくださいね。なんせ、僕の口癖は「どんな質問も大歓迎！」なんですから。さて、皆さん、前回の復習は大丈夫そうですか？理解できた人は手を挙げてみてください。うーん、確認できましたね。それでは、じゃジャジャンと本日の授業に入りましょう！」"
  },
  {
    "時間": "展開",
    "学習活動": "2.これからの授業で学習する「骨」「筋肉」「関節」の3つの単語の意味を知る。",
    "指導上の留意点": "・「骨」「筋肉」「関節」の各単語の意味を体で確認しながら正確に理解するように促す。今後の授業で扱う単語になるので、しっかりと確認しておく。",
    "評価の観点": "",
    "教師の発話": "「さて、今日は特別な3つの単語を学びましょう。「骨」、「筋肉」、「関節」です。まずは、「骨」について考えてみましょう。私たちの体を形づくっている硬いもので、座っている今この瞬間も、立っているときも、まさにこの「骨」のおかげで形を保っているんですよ。皆さん、自分の腕を触ってみてください。そう、その硬い部分が「骨」ですね。\n\n次に「筋肉」。その名の通り、「筋っぽくて肉っぽい」から筋肉という名前がついたんですよ。笑 筋肉は私たちの動きを支えています。骨が形を保つための「土台」であるならば、筋肉はその土台を動かす「モーター」のようなものです。自分の腕を曲げてみてください。そう、その動きを支えているのが「筋肉」です。\n\n最後に「関節」。これは骨と骨がつながって動く部分のことを指します。じゃあ、実際に自分の腕を曲げてみてください。そう、その骨と骨が動いている部分が「関節」ですね。\n\nこれらの単語はこれからの授業で出てくるので、覚えておきましょうね！あ！そうだ、ワクワクするようなことを言い忘れてました。学習のチャンピオンになる秘訣ですが、それは「わからないことは、怖がらずに質問する」ことですよ。みなさん、一緒に学びの冒険に出発しましょう！」"
  },
  {
    "時間": "展開",
    "学習活動": "3. 実験のねらいと方法を知る。",
    "指導上の留意点": "・各実験の視点を確認できるように実験のポイントを説明する。",
    "評価の観点": "【自然現象への関心意欲・態度】自分の体のしくみに興味や関心を持って調べることが出来ている。(行動観察)",
    "教師の発話": "「さあ、みなさん、今日は特別に実験も行います！この実験では、私たちの体のどの部分がどのように動いているのかを見ていくんです。その名も「体の驚き探求実験」！なんだかおもしろそうでしょ？\n\nまずは実験のねらいについて見ていきましょう。私たちが歩いたり、走ったり、ジャンプしたりするとき、体のどの部分が動いているのか知ります。そのためには、「骨」、「筋肉」、「関節」、これらの3つのパートがどのように動くのかを見ていきます。さらに進んで、これらがどのように連携して動いているのかも見てみましょう。\n\n次に方法ですが、これには様々な動きをするためのゲームが含まれます。例えば、走ったり、ジャンプしたり、体を曲げたりする動きをするゲームです。各ゲームをやりながら、どの部分がどう動いているのか考えてみてくださいね。\n\nさて、実験のポイントですが、それぞれの動きを観察するときには、特に「骨」、「筋肉」、「関節」の動きに注目してみてください。それぞれがどのように働いているのか、どのように連携しているのかを感じてみてくださいね。\n\nう～ん、なるほど、そろそろ「体の驚き探求実験」にチャレンジしたくなってきたかな？でも大丈夫、まずは言葉で説明してから、じっくりと観察していきましょう！それでは、一緒に実験に取り組んでいきましょうね！」"
  },
  {
    "時間": "展開",
    "学習活動": "4.手や腕の関節の位置を確認し、ワークシートに記入する。実際に自分の体を触ったり、動かしたりして関節を探し、ワークシートに赤色鉛筆で●を書く。",
    "指導上の留意点": "・机間巡視し、実験をサポートする。・関節を見つけられない、関節の意味が分かっていない児童には、手や腕の曲げられる部分がないか、体を動かしながら見つけるように助言をする。",
    "評価の観点": "",
    "教師の発話": "「さて、今度は具体的なことに手を付けていく時間です。先ほど学んだ「関節」、覚えてますよね？それは骨と骨がつながって動く部分のことを指すんです。今、「関節」はどこにあるか、実際に自分の手や腕を使って見つけてみましょう。骨と骨がつながって、曲がったり、伸びたりする部分ですよ。見つけられたら、ワークシートに赤い鉛筆で●を描いてみてくださいね。\n\nみなさん、大切なことを言い忘れてました。「わからない」、「見つけられない」と思ったら、そのまま黙っていませんよね？探し方が分からなかったら、自分の体を動かしながら関節を探してみるのもいいですよ。それでも見つからなかったら、僕に手を挙げて教えてくださいね。\n\nさて、みなさんが実験に取り組んでいる間、僕はお手伝いの巡回に行きますね。ワークシートに書いてあることが理解できない、やり方が分からないということがあったら、どんな小さなことでも僕に言ってください。それでは、楽しみながら学びましょう！」"
  },
  {
    "時間": "展開",
    "学習活動": "5.手や腕の骨の位置を確認し、ワークシートに記入する。実際に自分の体を触ったり、動かしたりして骨を探し、ワークシートに青色鉛筆で線を書く。",
    "指導上の留意点": "・骨を見つけられない、骨の意味が分かっていない児童には、手や腕の固い部分がないか、体を動かしながら見つけるように助言をする。",
    "評価の観点": "",
    "教師の発話": "「次に、みなさんがどの部分が「骨」であるかを探してみましょう。その名前からわかるように、骨はとても固いですね。手や腕に触れてみて、固い部分を感じてください。みなさんがそれを「骨」だと思う部分を見つけたら、今度はその部分に青色の鉛筆で線を引きましょう。\n\nあー、でもそれだけじゃないんですよ。もし骨の位置を確認するのが難しく感じる人はいませんか？それならば、自分の体を少し動かしてみてください。体を動かすと、特に固い部分が感じられるはずです。そんなときは、それが「骨」かもしれませんね。\n\nそして、みなさん！一番大切なことを忘れてはいけませんよ。それは何かと言うと、ここで困ったときは、すぐに僕に手を挙げて「先生！」と声をかけてくださいね。その固い部分が本当に「骨」が正しいのか、それとも何か違うのか。一緒に考えて確認しながら進めていきましょう。それでは、みなさん、さっそく探検開始です！」"
  },
  {
    "時間": "展開",
    "学習活動": "6.黒板に貼っている、手や腕のイラストに関節のある所は赤シールを貼り、骨のある所は青色で線を引く。",
    "指導上の留意点": "・他の児童がシールを貼ったり線を書いている時、自分のワークシートと照らし合わせるようにする。・視覚的に関節や骨がたくさんあることや関節のある部分では、腕や指などを曲げることができることを気付くようにする。",
    "評価の観点": "",
    "教師の発話": "「さて、みなさん、ワークシートに書き込んだ情報を共有しましょう！次にやることは、みんなで一緒に黒板のイラストに情報を追加していくことです。それぞれの「関節」の位置には赤いシールを、そして「骨」の位置には青い線を引きましょう。\n\n黒板に行く前に、一つアドバイスをしますね。他の友だちがシールを貼ったり、線を引いている間も、自分のワークシートをじっくりと見て、照らし合わせてみてください。これで理解が深まること間違いありません！\n\nさらに、これからの行動で大切なことは、関節や骨がどれだけたくさんあるか、そして関節がある部分で手や腕を曲げることができることに気づくことです。学習って、ああと言う間にこうなってしまった！と新しい発見をするものですよね。\n\nそれでは、準備はいいですか？この冒険に飛び込んで行きましょう！」"
  },
  {
    "時間": "展開",
    "学習活動": "7.結果を確認し、最後 X線撮影された「骨」と「関節」のイメージ画像で理解を深める。",
    "指導上の留意点": "",
    "評価の観点": "",
    "教師の発話": "「さて、みなさん、最後にわれわれが作った黒板のイラストを見てみましょう。みなさんが貼った赤いシールと引いた青い線、それぞれがどこにあるか確認してみましょう。それぞれがどのように位置していて、どのように働いているのか、理解が深まりましたか？\n\nそれでは、こちらのX線のイメージ画像を見てみましょう。これは特別な機械で私たちの手や腕を見て撮影したものです。シールや線を引いた位置と照らし合わせながら見てみてください。実際の「骨」や「関節」がどのように見えるのか、しっかり見てくださいね。\n\n自分の手や腕がこんなふうに見えるなんて、驚きですね！学びの旅はまだまだ続きますよ。それでは、これで今日のレッスンはおしまいです。どんな小さなことでもわからなかったら、すぐに僕に言ってくださいね。学びのチャンピオンになるためには、どんな小さな疑問も大切ですから。」"
  },
  {
    "時間": "まとめ",
    "学習活動": "8. 調べた結果から、手や腕の曲げられるところには何があるか、分かったことをノートにまとめる。",
    "指導上の留意点": "・気付いたことを自分の言葉でまとめさせる。",
    "評価の観点": "",
    "教師の発話": "「さて、皆さん、一緒に今日学んだことを振り返ってみましょう。私たちの手や腕が曲がるのはなぜでしょう？それはもちろん、「関節」があるから。そしてその関節は何に支えられているのでしょう？そう、「骨」や「筋肉」によって支えられていますよね。\n\nそれでは、自分の探求の結果をノートにまとめてみましょう。自分の言葉で書くのが一番ですよ。私たちが今日学んだことは、皆さん自身の学びを深めるためのものだからです。それぞれの手や腕が曲がるところには何があるのか、どのように動いているのか、自分の気づきをノートに書いてみてくださいね。\n\nもし書き始めて、「あれ？これどう書けばいいの？」と悩んだら、どんな小さな疑問も僕に聞いてくださいね。それでは、一緒に自分の学びを深めていきましょう！」"
  },
  {
    "時間": "まとめ",
    "学習活動": "9．分かったことをグループ同士で話し合い、ホワイトボードにまとめる。",
    "指導上の留意点": "",
    "評価の観点": "【自然現象についての知識・理解】関節は骨と骨のつなぎ目であることを理解する。(ワークシート)",
    "教師の発話": "「みなさん、さっき自分の学びをまとめたノートは出来ましたか？うーん、みんな頑張っていますね！それでは、このまとめを使って、次に進みましょう。\n\n次は、分かったことをみんなで共有する時間です。それぞれのグループで議論し、それぞれが学んだことを共有してみてください。そして、その結果をホワイトボードに書き出してみましょう。みんなで学んだことを共有することで、その知識はさらに深まりますよ。\n\nあ！その時に気をつけてほしいことがありますよ。それぞれが発言するとき、他の人の意見もしっかりと尊重して聞くことです。みんなが自分の意見を言えるように、皆が参加できる空気作りを心がけてくださいね。\n\nそれでは皆さん、学びの時間を楽しみましょう！何か困ったことがあったら、すぐに手を挙げて僕に知らせてくださいね。さあ、一緒にさらなる学びの扉を開けていきましょう！」"
  },
  {
    "時間": "まとめ",
    "学習活動": "10.本時の学習を振り返り、まとめを行う。",
    "指導上の留意点": "・次時に、どのようなことを学ぶのかを予告する。",
    "評価の観点": "",
    "教師の発話": "「さて、今日一日、みんなと身近な「骨」や「筋肉」、「関節」についてたくさん学ぶことができました。そして、それらがどのように連動して、私たちの手や腕を動かすことができるのかを具体的に理解することが出来たと思います。\n\nお疲れさまでしたと言いたいところですが、僕たちの学びはまだまだ終わりではありませんよ。次回の授業では、今日学んだことをもとに、私たちの体がどのように動いているのか、さらに詳しく見ていきましょう。それには、お友達とのディスカッションや発見の共有がとても役立ちます。\n\nそれでは、次回の授業も一緒に新たな発見をしていきましょう！今日学んだことをしっかりと覚えておいてくださいね。楽しい学びの時間は、これからも続いていきますよ。それでは、さようなら、みんな！また次の授業で会おう！」"
  }
]