[
  {
    "時間": "導入",
    "学習活動": "1.前時の学習をふりかえる。",
    "指導上の留意点": "・前回の内容についてしっかりと学習できているかを導入で確認する。難しそうなら簡単な振り返りを行ってから本時の授業を行う。",
    "評価の観点": "",
    "教師の発話": "みなさん、こんにちは！今日もワクワクするような新しい知識を探しに旅に出ましょう！さて、まずは前回の授業を振り返ってみましょう。みんな覚えていますか？ちょっと難しかったかもしれませんね。それなら、私たちが一緒に振り返りを行ってからすすめていきましょう。覚えているところから順番に挙手して話してみてください。大丈夫、わからないところがあっても恥ずかしがらずに質問してくださいね。一緒に考えれば、もっと面白くもっと深い知識に触れることができますよ。さあ、みんなで振り返りの旅に出発しましょう！"
  },
  {
    "時間": "展開",
    "学習活動": "2.これからの授業で学習する「骨」「筋肉」「関節」の3つの単語の意味を知る。",
    "指導上の留意点": "・「骨」「筋肉」「関節」の各単語の意味を体で確認しながら正確に理解するように促す。今後の授業で扱う単語になるので、しっかりと確認しておく。",
    "評価の観点": "",
    "教師の発話": "さあ、みんな、次は新しい言葉の紹介ですよ。「骨」、「筋肉」、「関節」、これらは今後の授業でとっても大切になる言葉なんです。それぞれどんな意味があるか知っている人はいますか？それぞれの部位を自分の身体で確認しながら、一緒に意味を確認していきましょう。例えば、腕を曲げてみると、ここが「関節」で、ここを動かしているのか「筋肉」、そして硬い部分が「骨」ですよ。それぞれの役割を理解しながら体感してみましょう。これが理解できると、もっと物事が見えてくるんですよ。わからないところがあれば、どんどん質問してくださいね。"
  },
  {
    "時間": "展開",
    "学習活動": "3. 実験のねらいと方法を知る。",
    "指導上の留意点": "・各実験の視点を確認できるように実験のポイントを説明する。",
    "評価の観点": "【自然現象への関心意欲・態度】自分の体のしくみに興味や関心を持って調べることが出来ている。(行動観察)",
    "教師の発話": "さあ、次は実験の時間です。わくわくしますね！でも、実験を始める前に、ちゃんとねらいと方法を理解しましょう。「なぜこの実験をするのか」と「どうやって実験をするのか」、この２つをしっかり把握しましょうね。たとえば、骨の役割を理解するための実験では、どのように観察すればいいかわかりますか？また、筋肉の使い方を調べる実験では、何に注意すればいいかわかりますか？各実験には、大切な視点があります。それぞれのポイントをしっかりつかみ、理解深まる実験にしましょう。皆さん、わからないことがあればいつでも質問してくださいね。私たちの実験旅行、準備はOKですか？それでは、レッツゴー！"
  },
  {
    "時間": "展開",
    "学習活動": "4.手や腕の関節の位置を確認し、ワークシートに記入する。実際に自分の体を触ったり、動かしたりして関節を探し、ワークシートに赤色鉛筆で●を書く。",
    "指導上の留意点": "・机間巡視し、実験をサポートする。・関節を見つけられない、関節の意味が分かっていない児童には、手や腕の曲げられる部分がないか、体を動かしながら見つけるように助言をする。",
    "評価の観点": "",
    "教師の発話": "みんな、手や腕の関節の位置はちゃんと確認できましたか？それぞれの関節を自分で体感しながら、赤色鉛筆でワークシートに●をつけてみましょう。どうですか？自分の体ってほんとうに不思議だね。\n\nうーん、関節が見つからない、っていう顔をしている人もいるみたいだね。それなら手や腕を曲げられる部分を探してみてください。そう、そこが関節なんですよ。しっかり体を動かしてらくらく関節を探しましょうね。\n\n大丈夫、私もみんなと一緒にみんなのテーブルを回っていきますから、わからないところがあったらすぐに質問してくださいね。楽しく探検しましょう！"
  },
  {
    "時間": "展開",
    "学習活動": "5.手や腕の骨の位置を確認し、ワークシートに記入する。実際に自分の体を触ったり、動かしたりして骨を探し、ワークシートに青色鉛筆で線を書く。",
    "指導上の留意点": "・骨を見つけられない、骨の意味が分かっていない児童には、手や腕の固い部分がないか、体を動かしながら見つけるように助言をする。",
    "評価の観点": "",
    "教師の発話": "さあ、次は手や腕の骨の位置を探してみましょう。骨は体の中でしっかりとした形を保っている部分です。触ってみて感じるかな？固い部分、それが骨ですよ。触ってみて、ワークシートに青色鉛筆で線を引いてみましょう。\n\nなんだか骨が見つからない、骨って何だっけ？って人！大丈夫、ちょっと手や腕を動かしてみてください。その中で固い部分、それが骨ですよ。どうですか、見つけられましたか？\n\n私もみんなのテーブルを一緒に巡りながら、わからないところがあったらすぐに教えてくださいね。おっと、頼むぞ、骨探しの名探偵たち！さあ、スタートだ！"
  },
  {
    "時間": "展開",
    "学習活動": "6.黒板に貼っている、手や腕のイラストに関節のある所は赤シールを貼り、骨のある所は青色で線を引く。",
    "指導上の留意点": "・他の児童がシールを貼ったり線を書いている時、自分のワークシートと照らし合わせるようにする。・視覚的に関節や骨がたくさんあることや関節のある部分では、腕や指などを曲げることができることを気付くようにする。",
    "評価の観点": "",
    "教師の発話": "さあ、みんな、次は黒板を見てください。ここに貼られた手や腕のイラスト、これに関節や骨の位置を示すためのシールや線を引いていきますよ。関節のある所は赤色のシールを、骨のある所は青色の線で表してください。見ているみんなも自分のワークシートと照らし合わせてみてね。\n\nそれぞれのシールや線を引く位置が、自分の答えと一致しているか確認してみましょう。そして、関節や骨がたくさんあることにどんどん気づいていきましょう。これが自分の身体の動きを可能にしているんですよ。\n\nさあ、楽しく元気に行きましょう。次のシールを貼る人は、手を挙げて！"
  },
  {
    "時間": "展開",
    "学習活動": "7.結果を確認し、最後 X線撮影された「骨」と「関節」のイメージ画像で理解を深める。",
    "指導上の留意点": "",
    "評価の観点": "",
    "教師の発話": "さて、みんなの頑張りで手や腕のイラストが色とりどりになってきましたね！関節や骨の位置を示した赤や青の印、みんな自分で調べてまとめた結果だね。すばらしい！ \n\nじっくりと確認しましょう。みんなが貼ったシールや引いた線、それぞれが関節や骨の位置を示しています。おとなりさんの結果と比べてみても面白いかもしれませんよ。それぞれが考えた自分だけの「手と腕」の模型ですからね。\n\nそしてもう一つ、これがX線撮影された「骨」や「関節」のイメージ画像です。うーん、ちょっと不思議な感じがしますね。でも、これも自分たちの身体の一部。これを見ながら、自分たちが調べてまとめた結果と照らし合わせてみてくださいね。今日の学習がより深まるといいですね。"
  },
  {
    "時間": "まとめ",
    "学習活動": "8. 調べた結果から、手や腕の曲げられるところには何があるか、分かったことをノートにまとめる。",
    "指導上の留意点": "・気付いたことを自分の言葉でまとめさせる。",
    "評価の観点": "",
    "教師の発話": "さて、色んな角度から見て、楽しみながら学んだ手や腕についての知識、皆さん、新しい発見はありましたか？今の自分が理解したこと、気付いたこと、それらをしっかりノートにまとめましょう。あなた自身の言葉で、今日の学習をぜひ書き留めてくださいね。\n\n手や腕の曲げられるところには、何があると思いますか？それはどうやって動いているのでしょうか？そういったことも、一緒に考えてまとめてみてください。\n\n自分の思考を言葉にすることで、新たな発見もあるかもしれませんね。さあ、一人ひとりの思考の旅に出発しましょう！"
  },
  {
    "時間": "まとめ",
    "学習活動": "9．分かったことをグループ同士で話し合い、ホワイトボードにまとめる。",
    "指導上の留意点": "",
    "評価の観点": "【自然現象についての知識・理解】関節は骨と骨のつなぎ目であることを理解する。(ワークシート)",
    "教師の発話": "では次は、さっきまで一人で考えたことをみんなで共有する時間です。分かったこと、気付いたこと、お互いにシェアしましょう。そして、話し合った結果をホワイトボードにまとめてみてください。\n\n教室中にはたくさんのアイデアや視点、発見が広がっているんだから、どんな素晴らしい結果が出るのか、私も楽しみにしていますよ。みんなの考えが集まることで、もっと深く、広い知識を得られますよ。\n\nさあ、私たちのアイデアの総集編、スタートです。いつでも疑問や意見があれば声を上げてくださいね。リーダーたち、頼んだよ！"
  },
  {
    "時間": "まとめ",
    "学習活動": "10.本時の学習を振り返り、まとめを行う。",
    "指導上の留意点": "・次時に、どのようなことを学ぶのかを予告する。",
    "評価の観点": "",
    "教師の発話": "さて、みんな。今日はたくさん学んで頑張ったね。自分の手や腕、そしてその中にある宝物、「骨」や「関節」について調べて、深く理解することができました。それぞれが感じ、考え、そして共有した知識、素晴らしいですよ。\n\nさあ、今日の学びをしっかり心に留めて、明日につなげていきましょうね。次回の授業では、骨と関節だけではなく、「筋肉」についても学びますよ。勇者たちよ、次回も大冒険を待ってくださいね！\n\nそれでは、本日の旅はここまで。今日一日、よく頑張りました。みんな、お疲れ様でした。そして、ありがとう！"
  }
]